/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Tambahkan kedalam Keychain";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Batal";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Login";

/* NSTextField (Login failed) : <title:Login failed> (oid:13) */
"Login failed" = "Login Gagal";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Password:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Nama User:";

